Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/konsultasjovnebihkedassh-vaarjelimmiesoejkesjebarkose.html.tmx
Source language: sma
Languages: nob

source: Konsultasjovnebïhkedassh vaarjelimmiesoejkesjebarkose / Verneplanarbeid / Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Konsultasjonsretningslinjer for verneplanarbeid / Verneplanarbeid / Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Politihken aamhtese:
nob: Politisk sak:

source: Konsultasjovnebïhkedassh vaarjelimmiesoejkesjebarkose
nob: Siste hendelse: 04. jan 2012 Verneområdestyrer

source: Saemiedigkie jïh Byjresedepartemente råårestallin jïh seamadin akten latjkoen bïjre jïjtsh bïhkedassi bïjre vaarjelimmiesoejkesjebarkose saemien dajvine jaepien 2007.
nob: Sametinget og Miljøverndepartementet konsulterte seg fram til enighet om en avtale om egne retningslinjer for verneplanarbeid i samiske områder i 2007.

source: Bïhkedassi åssjele lea gorredidh dah konsultasjovnh gaajhkide raeriestimmide vaarjelimmien bïjre eatnemevaarjelimmielaaken mietie saemien dajvine, edtjieh maereles årrodh, jïh ulmie lea staatine seamadidh dennie aktene bielesne, jïh Saemiedigkine, saemien iedtjeladtjesiebriejgujmie jïh saemien reakta-aajhterigujmie dennie mubpene bielesne.
nob: Retningslinjenes formål er å sikre at konsultasjoner i forbindelse med alle forslag om vern etter naturvernloven i samiske områder skal foregå i god tro og med målsetting om å oppnå enighet mellom staten på den ene siden og Sametinget, samiske interesseorganisasjoner og samiske rettighetshavere på den andre.

source: Latjkoe gorrede Saemiedigkie råållam konsultasjovneguejmine åådtje vaarjelimmieåejvieladtjide abpe aamhtesegïetedimmesne, dehtie bïevnesistie aalkoven bïjre, gaalhkuvegïetedæmman Reerenassesne, seamma tïjjen goh dïhte orre eatnemegellievoetelaake tjåadtjohte ihke lea Fylhkenålma, Eatnemereeremen direktovrate jïh Byjresedepartemente mah leah diedteles soejkesjeåejvieladtjh juktie vaarjelimmieraeriestimmide soejkesjidh.
nob: Avtalen sikrer at Sametinget får rolle som konsultasjonspartner for vernemyndighetene i hele saksbehandlingsforløpet, fra melding om oppstart til sluttbehandling i Regjeringen, samtidig som den nye naturmangfoldloven opprettholder at det er fylkesmannen, Direktoratet for naturforvaltning og Miljøverndepartementet som er ansvarlige planmyndigheter for arbeidet med forberedelse av verneforslag.

source: Politihkere gïen diedte
nob: Ansvarlig politiker

source: NSR
nob: Sørsamisk

source: Phone: +47 908 39 663
nob: Tel.: +47 908 39 663
